Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/mt68.pdf.tmx
Source language: fin
Languages: sme

source: Avohakkuita ei tehd‰.
sme: Rabasmuorračuohppamat eai dahkko.

source: Harvennushakkuita tehd‰‰n kasvatusvaiheen metsiss‰, mutta myƷs uudistuskypsiss‰ metsiss‰ v‰ljennyshakkuina.
sme: Njárbudanmuorračuohppamat dahkkojuvvojit šaddadanmuddovuvddiin, muhto maiddái ođastusgárvvesvuvddiin galjidanmuorračuohppamat.

source: Ylispuiden poistot tehd‰‰n siemenpuustoisille kohteille, kun taimikko on vakiintunut ja riitt‰v‰.
sme: Guhkes ja boares muoraid čuohppamat dahkkojuvvojit siepmanmuorra vuvddiide, go vesát leat dábálaččat ja doarvái.

source: Erityishakkuita k‰ytet‰‰n tavanomaisten hakkuumenetelmien ohella virkistysk‰ytƷn ja matkailun erityiskohteissa ja porotalouden kannalta t‰rkeill‰ kohteilla sek‰ esimerkiksi metson soidinpaikoilla.
sme: Earenoamášmuorračuohppamat geavahuvvojit dábálaš muorračuohppanvugiid lassin lustageavahusa ja turismma earenoamáščuozáhagain ja boazodoalu dáfus dehálaš čuozáhagain sihke ovdamearkan čuvččá gihkanbáikkiin.

source: Kaikissa hakkuissa j‰tet‰‰n s‰‰stƷpuustoa.
sme: Buot muorračuohppamiin guđđojuvvojit seastinmuorat.

source: Uudistushakkuita ei tehd‰ alueilla, jotka ovat yli 280 metri‰ merenpinnasta.
sme: Ođasmahttinmuorračuohppamat eai dahkko guovlluin, mat leat badjel 280 mehtera mearradásis.

source: Suojamets‰alueella ja alhaisen l‰mpƷsumman (alle 700 d.
sme: Suodjevuovdeguovllus ja vuollegis liekkassupmi (vuollái 700 d.

source: ) alueella uudistusalan kokoa rajoitetaan.
sme: d.) guovllu ođastusviidodaga sturrodat ráddjejuvvo.

source: Nuorten metsien hoitoa kehitet‰‰n ja taimikonhoitoa lis‰t‰‰n.
sme: Nuorra vuvddiid dikšun ovdánahttojuvvo ja vesáiddikšun lasihuvvo.

source: Taimikonhoitojen ja raivausten tavoite on yhteens‰ noin 700 hehtaaria ja harvennushakkuiden noin 500 hehtaaria vuodessa.
sme: Vesáiddikšuma ja njáskamiid juksanmearrin lea oktiibuot sullii 700 hektára ja hárvvidančuohppamiid sullii 500 hektára jagis.

source: Kulotuksia on tavoitteena tehd‰ v‰hint‰‰n yksi kohde mets‰nhoidollisin tai luonnonhoidollisin perustein.
sme: Ulbmilin lea dahkat vuovdebuollimiid unnimustá okta čuozáhat vuovdedikšuma dahje luonddudikšuma vuođul.

source: 6.5. 4 Porotalouden huomioon ottaminen mets‰taloudessa
sme: 6.5.4 Boazodoalu vuhtiiváldin vuovdedoalus

source: Mets‰hallitus solmi paliskuntakohtaisia sopimuksia vuosina 2009 ja 2010 t‰rkeimpien talvilaidunalueiden j‰tt‰misest‰ hakkuiden ulkopuolelle m‰‰r‰ajaksi.
sme: Meahciráđđehus dagai iešguđege bálgosa guoski soahpamušaid 2009 ja 2010 dehálamos dálveguohtoneatnamiid guođđimis muorračuohppamiid olggobeallai mearreáigái.

source: Paliskuntasopimuksissa m‰‰ritellyt talvilaidunalueet on rajattu toiminnan ulkopuolelle p‰‰asi Lis‰ksi sopimuksissa m‰‰riteltiin toimintaperiaatteita ja k‰yt‰ntƷj‰ myƷs muualla sopimuksen piiriss‰ olevien paliskuntien alueilla.
sme: Bálgossoahpamušain meroštallon dálveguohtoneatnamat leat ráddjejuvvon doaibmama olggobeallai eanáš oasis 20 jahkái.

source: Vuonna 2009 solmituissa Nellimin aluetta koskevissa sopimuksissa on osa alueista rajattu hakkuiden ulkopuolelle 10 vuodeksi.
sme: Jagi 2009 dahkkon Njellima guovllu guoski soahpamušain lea oassi guovlluin ráddjejuvvon muorračuohppamiid olggobeallai 10 jahkái.

source: Saamelaisk‰r‰jien ja Kolttien kyl‰kokouksen kanssa on sovittu mets‰nk‰sittelyn periaatteet: Maanmuokkausta ei k‰ytet‰ kuivilla ja karuilla kankailla.
sme: Sámedikkiin ja nuortalaččaid giličoahkkimiin leat sohppojuvvon vuovdegiehta-dallama vuođđojurdagat: Eanadukten ii geavahuvvo goike ja guorba guolbaniin.

source: Rehev‰mmill‰ kasvupaikoilla k‰ytet‰‰n keveimpi‰ uudistamisen turvaavia menetelmi‰.
sme: Šattolamos šaddanbáikkiin geavahuvvojit geahppasamos ođastusa dorvvasteaddji vuogit.

source: Kiinteiden raja-aitojen ja laidunkiertoaitojen varteen j‰tet‰‰n mƷnkij‰vyƷhyke.
sme: Fásta rádjeáiddiid ja guohtunlotnašuvvanáiddiid gurrii guđđojuvvo njealje-juvllatavádat.

source: Siemenpuuhakkuissa siemen- ja s‰‰stƷpuita j‰tet‰‰n v‰hint‰‰n 80 kpl/ha.
sme: Siepmanmuorračuohppamiin siepman- ja seastinmuorat guđđojuvvojit unnimustá 80 st/há.

source: Peitteisyytt‰ yll‰pit‰v‰t hakkuita k‰ytet‰‰n niille soveltuvilla kohteilla, jolloin hakkuutapoina k‰ytet‰‰n v‰ljennys- pienaukko- ja erirakenteisen mets‰n hakkuita.
sme: Vuollešattolašvuođa bajásdoalli muorračuohppamat geavahuvvojit daidda heivvolaš čuozáhagain, dalle muorračuohppanvuohkin geavahuvvojit galjidan-, rabas- ja máŋggašlájatvuovddi muorračuohppamat.

source: Luppoalueilla hakkuita pyrit‰‰n ajoittamaan kev‰ttalveen.
sme: Lahppoguovlluin muorračuohppamiid geahččalit dahkat giđđadálvve.

source: 6.5. 5 Tutkimusmets‰t ja geenireservimets‰t
sme: 6.5.5 Dutkanvuovddit ja genaresearvavuovddit

source: Mets‰ntutkimuslaitokselta (Metla) vuonna 2008 Mets‰hallituksen hallintaan siirtyi Laanilan tutkimusmets‰, jonka mets‰maan pinta-ala on n. 740 hehtaaria.
sme: Meahcidutkanlágádusas (Metla) 2008 sirdašuvai Meahciráđđehusa háldui Laanila dutkanvuovdi, man vuovdeeatnama viidodat lea s. 740 hektára.

source: Metla ohjaa metsien hoitoa ja Mets‰hallitus toteuttaa hakkuut ja mets‰nhoitotyƷt.
sme: Metla stivre vuvddiid dikšuma ja Meahciráđđehus ollašuhttá muorračuohppamiid ja vuovdedikšunbargguid.

source: Tutkimusmetsien ensisijainen k‰yttƷtarkoitus on tutkimus ja niit‰ hoidetaan Mets‰ntutkimuslaitoksen ohjeiden mukaisesti.
sme: Dutkanvuvddiid vuosttas geavahanulbmil lea dutkamuš, ja vuovddit dikšojuvvojit Meahcidutkanlágádusa rávvagiid mielde.

source: Metlassa on valmisteilla tutkimusmets‰suunnitelma, joka ohjaa kokeista vapaan mets‰talousmaan hoitoa.
sme: Metlas lea barggu vuolde dutkanvuovdeplána, mii stivre iskkadeamis friddja vuovdedoalloeatnama dikšuma.

source: Tutkimusmets‰suunnittelun tavoite on mahdollistaa monimuotoinen metsien tutkimusk‰yttƷ sek‰ lyhyell‰ ett‰ pidemm‰ll‰ aikaj‰nteell‰.
sme: Dutkanvuovdeplánema ulbmil lea dahkat vejolažžan vuvddiid máŋggahámat dutkangeavahusa sihke oanehis ja guhkes áigegaskkas.

source: Tutkimusmets‰kohtaiset tutkimusmets‰suunnitelmat sis‰lt‰v‰t mm. puuston kehitysennusteen sek‰ m‰‰ritt‰v‰t kehykset tulevan kymmenvuotiskauden toimenpiteille, kuten hakkuille ja mets‰nhoitotƷille.
sme: Iešguđege dutkanvuovddi guoski dutkanvuovdeplánat sisttisdollet ee. muoraid ovdánaneinnostusa sihke meroštallet rámaid boahtte logijagibaji doaibmabijuide, dego muorračuohppamiidda ja vuovdedikšunbargguide.

source: Laanilan tutkimusmets‰st‰ 25 % on k‰sittelyluokaltaan ns. hyv‰n mets‰nhoidon linjaa, 64 % luonnontilaisen kehityksenlinjaa ja 11 % k‰sittelyn ulkopuolella.
sme: Laanila dutkanvuovddis 25 % lea gieđahallandási dáfus ng. buori vuovdedikšun linnjá, 64 % luondduviđá ovdánanlinnjá ja 11 % giehtadallama olggobealde.

source: Hyv‰n mets‰nhoidon linja on Mets‰talouden kehitt‰miskeskus Tapion Hyv‰n mets‰nhoidon suositusten mukainen linja.
sme: Buori vuovdedikšuma linnjá lea Vuovdedoalu ovddidanguovddáš Tapio Buori vuovdedikšun ávžžuhusaid čuovvu linnjá.

source: Luonnontilaisen kehityksen linjalla puuston kehitykseen ei vaikuteta mets‰taloudellisin toimenpitein.
sme: Luondduviđá ovdáneami linnjás muoraid ovdáneapmái eai fikka váikkuhit vuovdedoalu doaibmabijuin.

source: Metlalta siirtyi Mets‰hallituksen hallintaan myƷs kuusen geenireservimets‰ Inarin Kuusip‰‰ll‰.
sme: Metlas sirdašuvai Meahciráđđehusa háldui maiddái guosa genaresearvavuovdi Anára Kuusipääs.

source: Lis‰ksi Inarin Raiviovaaraan on esitetty perustettavaksi m‰nnyn geenireservimets‰.
sme: Dasa lassin Anára Raiviovárrái leat evttohan vuođđudit beazi genaresearva-vuovddi.

source: Geenireservimets‰t ovat osa k‰yt‰nnƷn toimista maa- ja mets‰talouden kansallisen geenivaraohjelman (2001) toteuttamiseksi.
sme: Genaresearvavuovddit leat oassi geavatlaš doaimmain eana- ja vuovdedoalu álbmotlaš genariggodatprográmma (2001) ollašuhttima dihte.

source: Mets‰ntutkimuslaitoksen geenireservimetsien k‰sittelyohjeen (Yrj‰n‰ ym. 2007) mukaan geenireservimets‰ss‰ mets‰n hoito ja taloudellinen hyƷdynt‰minen ovat tietyin ehdoin sallittuja.
sme: Meahcidutkanlágádusa genaresearvavuvddiid giehtadallanrávvaga (Yrjänä et al. 2007) mielde genaresearva-vuvddiin vuovddi dikšun ja ekonomalaš ávkkástallan leat dihto eavttuin lobálaččat.

source: Geenireservimetsist‰ ker‰t‰‰n siement‰ myƷs varmuusvarastoon.
sme: Genaresearvavuvddiin čoggojuvvojit siepmanat maiddái várrerádjui.

source: Geenireservimetsien k‰sittelyss‰ noudatetaan Metlan k‰sittelyohjetta, ja hakkuu- ja hoitotƷiden suunnitelmat hyv‰ksytet‰‰n Metlalla ennen toimeenpanoa.
sme: Genaresaervavuvddiid giehtaguššamis čuvvojuvvojit Metla giehtadallanrávvagat, ja muorračuohppan- ja dikšunbargguid plánat dohkkehuvvojit Metlas ovdal doibmiibidjama.

source: TƷiden vaikutuksia arvioidaan yhteisesti maastossa n. 3 vuoden v‰lein.
sme: Bargguid váikkuhusat árvvoštallojuvvojit oktasaččat meahcis s. 3 jagi gaskkaid.

source: Kuusip‰‰n alueelle ei ole suunniteltu lainkaan uudistamisia.
sme: Kuusipää guvlui ii leat plánejuvvon ollenge ođastusat.

source: Alueella seurataan kuusen uudistumista.
sme: Guovllus čuvvojuvvo guosa ođasmuvvan.

source: 6.6 Kaavoitus ja kiinteistƷkauppa
sme: 6.6 Láven ja giddodatgávpi

source: Mets‰hallitus noudattaa kaavoituksessa hallituksen p‰‰tƷksen‰ annettua normia valtion maiden kaavoituksesta, joka on laadittu yhteistyƷss‰ ymp‰ristƷministeriƷn, maa- ja mets‰talousministeriƷn sek‰ Mets‰hallituksen kesken v. 2008. Linjaukset edist‰v‰t myƷs valtakunnallisten alueidenk‰ytƷn tavoitteita sek‰ maakuntakaavojen m‰‰r‰yksi‰ mm. saamelaiskulttuurin harjoittamisen edellytysten ja poronhoidon toiminta- ja kehitt‰misedellytysten turvaamiseksi.
sme: Meahciráđđehus čuovvu lávaráhkadeamis ráđđehusa mearrádussan addon norpma stáhta eatnamiid lávaráhkadeamis, mii lea dahkkon ovttasbarggus birasministeriija, eana- ja meahccedoalloministeriija ja Meahciráđđehusa gaskka 2008. Linnjádahkamat ovddidit maiddái riikkaviidosaš guovlluidgeavaheami ulbmiliid sihke eanangoddelávaid mearrádusaid ee. sámekultuvrrain bargama eavttuid ja boazodoalu doaibman- ja ovddidaneavttuid dorvvastan dihte.

source: n Mets‰hallituksen yhten‰ strategisena pitk‰n aikav‰lin tavoitteena on liiketoiminnan tehokkuuden lis‰‰minen ja kannattavuuden parantaminen yhteiskunnallisten velvoitteitten antamissa rajoissa.
sme: Meahciráđđehusa oktan strategalaš guhkes áigegaskka ulbmilin lea fitnodatdoaibmama beaktilvuođa lasiheapmi ja gánnehanmuttu buorideapmi servodatlaš geatnegahttimiid addin rájiid siskkobealde.

source: Mets‰hallituksen yhteiskunnallisten velvoitteitten, toiminnan tuloksellisuuden ja muiden tavoitteitten yhteensovittaminen edellytt‰‰ kaavoituksen kautta teht‰v‰‰ maank‰ytƷn suunnittelua.
sme: Meahciráđđehusa servodatlaš geatnegahttimiid, doaibmama boađusvuođa ja eará ulbmiliid oktiiheiveheapmi gáibida lávema bokte dahkkon eanageavahusa plánema.

source: Kaavoituksen ja kiinteistƷkehityksen kautta pyrit‰‰n myƷs kiinteistƷjen arvon nostamiseen.
sme: Lávema ja giddodatovdáneami bokte geahččaluvvo bajidit maiddái giddodagaid árvu.

source: Valtaosa Mets‰hallituksen ranta-alueista j‰tet‰‰n kuitenkin edelleen rakentamattomiksi.
sme: Eanáš Meahciráđđehusa gáddeguovlluin guđđojuvvo goittotge ain huksekeahttá.

source: Saamelaisten kotiseutualueella Mets‰hallituksen kaavoitustoiminnassa huolehditaan siit‰, ett‰ saamelaisten kulttuurin harjoittamisen edellytykset turvataan.
sme: Sámiid ruovttuguovllus Meahciráđđehusa lávendoaimmas fuolahuvvo das, ahte sámiid kultuvrrain bargama eavttut dorvvastuvvojit.

source: N‰ill‰kin alueilla voidaan valtion maa-alueita kaavoittaa rakentamiseen, mik‰li se on tarpeen kuntien yleisen kehityksen ja elinkeinoel‰m‰n tarpeiden turvaamiseksi vaarantamatta saamelaiskulttuurin etuja.
sme: Daid guovlluinge sáhttá stáhta eanaguovlluid lávet huksema várás, jus dasa lea dárbu gielddaid oktasaš ovdáneami ja fitnodateallima dárbbuid dorvvasteami geažil riskerekeahttá sámiid ovdduid.

source: Poronhoitolaissa (848/1990) tarkoitetulla poronhoitoalueella kaavoitustoiminnan on t‰ytett‰v‰ poronhoitolaissa s‰‰detyt velvoitteet.
sme: Boazodoallolágas (848/1990) dárkkuhuvvon boazodoalloguovllus lávendoaibma galgá ollašuhttit boazodoallolágas mearriduvvon geatnegahttimiid.

source: Poronhoitolain mukaan valtion viranomaisten on suunniteltaessa poronhoidon harjoittamiseen olennaisesti vaikuttavia toimenpiteit‰ neuvoteltava asianomaisen paliskunnan edustajien kanssa.
sme: Boazodoallolága mielde stáhta virgeoapmahaččat galget ráđđádallat áššáigullevaš bálgosa ovddasteaddjiiguin, go plánejit boazodollui čielgasit váikkuheaddji doaibmabijuin.

source: Edelleen laissa edellytet‰‰n, ett‰ erityisell‰ poronhoitoalueella valtion maata ei saa k‰ytt‰‰ sill‰ tavoin, ett‰ siit‰ aiheutuu huomattavaa haittaa porotaloudelle.
sme: Viidáseappot lágas gáibiduvvo, ahte earenomáš boazodoalloguovllus stáhta eatnama ii oaččo geavahit dan láhkai, ahte das šaddá mearkkašahtti hehttehus boazodollui.

source: Tavoitteen toteuttamiseksi poronhoitoalueilla noudatetaan Mets‰hallituksen ja paliskuntain yhdistyksen sopimia periaatteita rakennusmaan kaavoituksesta ja maan myynnist‰.
sme: Ulbmila ollašuhttima dihte boazodoalloguovlluin čuvvojuvvojit Meahciráđđehusa ja bálgosiid ovttastusa soahpan vuođđojurdagat hukseneatnama lávemis ja eatnama vuovdimis.

source: Kaavoituksella on varmistettava, ett‰ seudullisen ja valtakunnan tason luonnonsuojelu- ja virkistysarvot, kulttuuriarvot sek‰ jokamiehen k‰ytƷn mahdollisuudet otetaan korostetusti huomioon valtion mailla.
sme: Lávemin galgá sihkkarastit, ahte guovlluguovdasaš ja riikka dási luonddusuodjalan- ja áhpásmuhttinárvvut, kulturárvvut sihke juohkeolbmo geavahusa vejolašvuođat váldojuvvojit nannosit fuopmášupmái stáhta eatnamiid alde.

source: Laajoja, yhten‰isi‰, rakentamattomana s‰ilyneit‰ valtion omistamia rantakokonaisuuksia ei kaavoiteta rakentamiseen.
sme: Viiddis, oktilaš, hukse-meahttumin seilon stáhta oamastan gáddeollisvuođat eai lávejuvvo huksema várás.

source: Mets‰hallituksen hallinnassa olevien maiden kaavoituksessa yleiskaavoitus on keskeinen kaavamuoto erityisesti ranta-alueiden kaavoituksessa.
sme: Meahciráđđehusa hálddašan eatnamiid lávemis oppalašláven lea guovddáš lávenvuohki earenoamážit gáddeguovlluid lávemis.

source: Omia ranta-asemakaavoja voidaan k‰ynnist‰‰, mik‰li ei ole edellytyksi‰ yleiskaavoitukselle tai se katsotaan taloudellisesti tai rakentamisen ohjaustarpeen kannalta j‰rkev‰ksi.
sme: Iežas gáddesajádatlávaid sáhttá álggahit, jus eai leat vejolašvuođat oasseoppalašlávemii dahje dat gehččojuvvo ekonomalaččat huksema stivrendárbbu dáfus jierbmadin.

source: Matkailukeskusten taaja-asutusalueilla edellytet‰‰n asemakaavoitusta.
sme: Turismaguovddážiid čoahkkebáikeássanguovlluin gáibiduvvo sajádatláven.

source: Mets‰hallituksen kaavoitusta ohjaavana periaatteena on laadukas luonto-, virkistys- ja kulttuuriarvot korostetusti huomioonottava suunnittelu.
sme: Meahciráđđehusa lávema stivrejeaddji vuođđojurddan lea buorre plánen, mii deattuha luonddu-, áhpásmuhttin- ja kulturárvvuid.

source: Kaavoituksessa Mets‰hallitus huolehtii siit‰, ett‰ noudatetaan maa- ja mets‰talousministeriƷn, ymp‰ristƷministeriƷn ja Mets‰hallituksen yhdess‰ sopimaa normia valtion maiden kaavoitusperiaatteista.
sme: Lávemis Meahciráđđehus fuolaha das, ahte čuvvojuvvo eana- ja meahccedoallo-ministeriija, birasministeriija ja Meahciráđđehusa ovttas soahpan norbma stáhta eatnamiid lávenvuođđojurdagiin.

source: Maan myynniss‰ ja vuokrauksessa Mets‰hallitus haluaa turvata valtion maiden yhten‰isyyden.
sme: Eatnama vuovdimis ja láigoheamis Meahciráđđehus háliida dáhkidit stáhta eatnamiid oktilašvuođa.

source: Sit‰ kautta turvataan saamelaiskulttuurin, poronhoidon ja luontais elinkeinojen harjoittaminen, matkailun toimintamahdollisuudet ja luonnon monimuotoisuuden s‰ilyminen.
sme: Dan bokte dorvvastuvvojit sámekultuvra, boazodoaluin ja luondduealáhusaiguin bargan, turismma doaibmanvejolašvuođat ja luonddu máŋggahámatvuođa seailun.

source: Mets‰hallitus varmistaa maanvuokrauksessa ja myynniss‰ riitt‰v‰n Saamelaisk‰r‰jien ja paliskuntien kuulemisen.
sme: Meahciráđđehus sihkkarastá eanaláigoheamis ja vuovdimis Sámedikki ja bálgosiid doarvái gullama.

source: Mik‰li kaava k‰ynnistet‰‰n Mets‰hallituksen toimesta, kuullaan Saamelaisk‰r‰ji‰.
sme: Juos fal láven biddjo johtui Meahciráđđehusa bealis, gullojuvvo Sámediggi.

source: M‰‰r‰aikaisin k‰yttƷoikeussopimuksin myƷnnettyjen luontaiselinkeinotukikohtien ja kalastustukikohtien k‰yttƷmuodon tulee pysy‰ samana sopimuksia uusittaessa tai omistajan vaihtuessa.
sme: Mearreáigásaš geavahanvuoigatvuođasoahpamušain mieđihuvvon luondduealá-husdoarjjabáikkiid ja guollebivdobáikkiid geavahanvuohki galgá bissut seam-maláganin, go soahpamušat ođasmahttojuvvojit dahje oamasteaddji molsašuvvá.

source: Mets‰hallitus ei myy tukikohtien maapohjia (vuokra-alueita).
sme: Meahciráđđehus ii vuovdde doarjjabáikkiid eanavuođuid (láigoguovlluid).

source: 6.6. 1 Yleis- ja asemakaava-alueet
sme: 6.6.1 Lávvaguovlluid olggobeale guovllut

source: Valmisteltavana olevissa Kilpisj‰rven ja Inarin yleiskaavoissa asemakaavoitet taviksi osoitetut Mets‰hallituksen alueet siirret‰‰n liiketoimintojen taseeseen ja muut mets‰talousk‰ytƷn tai liiketoiminnan ulkopuoliset alueet julkisten hallintoteht‰vien taseeseen.
sme: Gilbbesjávrri ja Anára oppalašlávain sajádatlávema várás merkejuvvon Meahciráđđehusa guovllut, mat leat válmmaštallama vuolde, sirdojuvvojit fitno-datdoaimmaid balánsii ja eará vuovdedoallogeavahusa dahje fitnodatdoaibmama olggobeale guovllut almmolaš hálddahusbargguid balánsii.

source: Kilpisj‰rvell‰ rakentamiseen osoitettavat Salmivaaran alueet siirret‰‰n luontopalveluilta liiketoiminnoille ja rakentamisen ulkopuolelle j‰‰v‰t alueet (Saanan ymp‰rys ja taka-alueet yms.) liiketoiminnoilta luontopalveluille.
sme: Gilbbesjávrris huksema várás merkejuvvon Čoalmmeváriguovllut sirdojuvvojit luondobálvalusain fitnodatdo-aimmaide ja huksema olggobeallai báhcci guovllut (Sáná biras ja duohkeguovllut jed.) fitnodatdoaimmain luondobálvalusaide.

source: Inarij‰rvell‰ yleiskaavoissa asemakaavoitettavaksi osoitettavat alueet siirret‰‰n luontopalveluilta liiketoiminnoille.
sme: Anárjávrris oppalašlávain sajádatlávema várás merkejuvvon guovllut sirdojuvvojit luondobálvalusain fitnodatdoibmii.

source: Uusia lomarakennuspaikkoja myyd‰‰n ja vuokrataan ainoastaan yleis- ja asemakaavoissa t‰h‰n tarkoitukseen varatuilta alueilta.
sme: Ođđa luopmovistesajit vuvdojuvvojit ja láigohuvvojit dušše oppalaš- ja sajádat-lávain dán dárkkuhussii várrejuvvon guovlluin.

source: P‰‰asiallinen kaavamuoto on kuntien laatimat osayleiskaavat.
sme: Váldo lávvavuohki lea gielddaid ráhkadan oasseoppalašlávat.

source: Matkailukeskuksissa toimintaa ohjataan asemakaavoilla.
sme: Turismaguovddážiin doaibman stivrejuvvo sajádatláve-miiguin.

source: 6.6. 2 Kaava-alueiden ulkopuoliset alueet
sme: 6.6.2 Lávvaguovlluid olggobeale guovllut

source: Yleis- ja asemakaava-alueiden ulkopuolelta voidaan poikkeustapauksissa myyd‰ ja vuokrata maata tuottamatta huomattavaa haittaa porotaloudelle ja muille luontaiselinkeinoille.
sme: Eanaávdnasat vuvdojuvvojit vuosttažettiin ovddošdikšojuvvon buvttan njuolga geavaheaddjiide. Deivvolaččat sáhttá eanaávdnasiid vuovdit maiddái ovddosdivššotkeahtes buvttan dahje váldinvuoigatvuođasoahpamušaiguin.

source: 6.7 Maa-ainestoiminnot
sme: 6.7 Eanaávnnasdoaimmat

source: Maa-aineksia myyd‰‰n ensisijaisesti jalostettuina tuotteina suoraan k‰ytt‰jille.
sme: Eanaávdnasat vuvdojuvvojit vuosttažettiin ovddošdikšojuvvon buvttan njuolga geavaheaddjiide.

source: Satunnaisesti voidaan maa-aineksia myyd‰ myƷs jalostamattomina tuotteina tai otto.
sme: Deivvolaččat sáhttá eanaávdnasiid vuovdit maiddái ovddosdivššotkeahtes buvttan dahje váldinvuoigatvuođasoahpamušaiguin.

source: Maa-aineksia myyd‰‰n keskitetysti isojen k‰yttƷkohteiden l‰helt‰.
sme: Eanaávdnasat vuvdojuvvojit dušše stuorra geavahančuozáhagaid lahka.

source: Lis‰ksi pienasiakkaille myynti‰ jatketaan hajautetusti alueilta, miss‰ on voimassa olevat maaainesluvat.
sme: Lassin smávvaáššehasaide vuovdin jotkojuvvo bieđgguid guovlluin, gos leat gustovaš eanaávnnaslobit.

source: Koltta-alueella varataan koltille mahdollisuus saada soraa ja t‰ytemaata korvauksetta tietyilt‰ kotitarvek‰yttƷƷn osoitetuilta ottopaikoilta kolttalaissa (253/ 9ß) mainittuihin tarpeisiin.
sme: Nuortalašguovllus várrejuvvo nuortalaččaide vejolašvuohta oažžut čievrra ja deavddaeatnama nuvttá dihto ruovttudárbogeavahussii čujuhan váldinsajiin nuortalašlágas (253/ 9§) máinnašuvvon dárbbuid várás.

source: 6.8 YhteistyƷ ja vuorovaikutus
sme: 6.8 Ovttasbargu ja vuorrováikkuhus

source: Mets‰hallitus on k‰ytt‰nyt osallistavaa suunnittelua laajasti jo 1990-luvulta l‰htien.
sme: Meahciráđđehus lea geavahan osolažžandahkki plánema juo 1990-logu rájes.

source: Sidosryhmien ja kansalaisten vaikuttamismahdollisuuksia kehitet‰‰n jatkuvasti.
sme: Čanasjoavkkuid ja álbmoga váikkuhanvejolašvuođat ovddiduvvojit oba áigge.

source: Mets‰hallituksen tavoitteena on parantaa edelleen Mets‰hallituksen ja sen toimintaymp‰ristƷn vuorovaikutusta, lis‰t‰ kanssak‰ymisen jatkuvuutta ja luotettavuutta sek‰ synnytt‰‰ kest‰v‰‰ yhteistyƷt‰.
sme: Meahciráđđehusa ulbmilin lea buoridit viidáseappot Meahciráđđehusa ja dan doaibmanbirrasa vuorrováikkuhusa, lasihit gulahallama jotkkolašvuođa ja luohtehahttivuođa sihke šaddadit bistevaš ovttasbarggu.

source: Tavoitteena on lis‰t‰ tietoisuutta eri toimijoiden suunnitelmista ja tavoitteista.
sme: Ulbmilin lea lasihit dieđu sierra doaibmiid plánain ja ulbmiliin.

source: Kansalaisten ja sidosryhmien kanssa teht‰v‰n yhteistyƷn ja osallistamisen tavoitteet: x Mets‰hallituksen toiminta on yleisesti hyv‰ksytty‰.
sme: Ovttasbarggu, mii dahkko álbmogin ja čanasjoavkkuiguin, ja osolažžandahkama ulbmilat:• Meahciráđđehusa doaibma lea almmolaččat dohkkehuvvon.

source: Tavoitteena on, ett‰ tahot, joihin Mets‰hallituksen toiminta vaikuttaa, voivat pit‰‰ suunnitteluprosessia, p‰‰tƷksentekoa ja toteutusta hyv‰ksytt‰vin‰.
sme: Ulbmilin lea, ahte bealit, maidda Meahciráđđehusa bargu váikkuha, sáhttet doallat plánenproseassa, mearrádusdahkama ja ollašuhttima dohkkehahttin.

source: x Ristiriitatilanteet v‰henev‰t, tai ne pystyt‰‰n hoitamaan rakentavasti.
sme: • Ruossalasvuođadilit geahppánit dahje daid sáhttá dikšut positiivvalaččat.

source: Tavoit [![[ì [[[[! # [erilaiset n‰kemykset otetaan rakentavina huomioon jo suunnitteluvaiheessa.
sme: Ulbmilin lea geahpedit konflivttaid meari ja dikšut ruossalasvuođaid nu, ahte iešguđetlágan oainnuid váldit positiivvalaččat fuopmášupmái juo plánenmuttus.

source: x Perusteet parhaille ratkaisuille.
sme: • Vuođustusat buoremus čovdosiidda.

source: Tavoitteena on saada erilaiset tiedot, taidot ja n‰kemykset laajasti mukaan suunnitteluun ja p‰‰tƷksentekoprosessiin, jotta saadaan perusteet parhaille ratkaisuille.
sme: Ulbmilin lea oažžut iešguđetlágan dieđuid, máhtuid ja oainnuid viidásit plánemii ja mearrádusaiddahkanprosessii mielde, vai oažžut vuođustusaid buoremus čovdosiid várás.

source: x Jatkuva toiminnan kehitt‰minen.
sme: • Doaimma ovddideapmi jámma.

source: Suhtaudutaan avoimesti uusiin ajatuksiin ja kehitet‰‰n kansalaisten ja sidosryhmien vaikutusmahdollisuuksia.
sme: Leat rabas ođđa jurdagiidda ja ovddidit álbmoga ja čanasjoavkkuid váikkuhanvejolašvuođaid.

source: Tavoitteena on kehitt‰‰ toimintaa vastaamaan yhteiskunnan muuttuviin tarpeisiin.
sme: Ulbmilin lea ovddidit doaimma nu, ahte dat vástida servodaga nuppástuvvi dárbbuid.

source: x Mets‰talouden hyv‰ksytt‰vyys.
sme: • Vuovdedoalu dohkkehanvuohta.

source: Tavoitteena on, ett‰ sidosryhm‰t hyv‰ksyv‰t metsien kest‰v‰n k‰ytƷn ja ovat tietoisia sen taloudellisista vaikutuksista.
sme: Ulbmilin lea, ahte čanasjoavkkut dohkkehit vuvddiid bistevaš geavahusa ja leat diđolaččat dan ekonomalaš váikkuhusain.

source: YhteistyƷn ja osallistamisen menetelm‰t valitaan tilanteen ja tavoitteen mukaisesti.
sme: Ovttasbarggu ja osolažžandahkama vuogit válljejuvvojit dili ja ulbmila mielde.
